{
  "title": "نادى سيارات خدمي متطور يعمل وفق المعايير الاوربية",
  "about": "يقدم النادي لأعضاؤه العديد من الخدمات الحقيقية التي تفيدهم في كل ما يتعلق بسياراتهم بدء من التفكير في الشراء أو الحصول على قرض السيارة والتأمين عليها وكذلك برنامج الانقاذ والمساعدات التي تحميهم من الاخطار والمشاكل التي يمكن ان تواجههم على",
  "services": [
    {
      "name": "أولا: برنامج الانقاذ والمساعدات على الطريق",
      "header": "هذا البرنامج يغطي مجانا أية ظروف غير متوقعة على الطريق يمكن حدوثها للسيارات٭ وتشمل:-",
      "notes": "* تقدم الخدمة فقط من خلال الاتصال بمركز خدمة العملاء (24ساعة 7 ايام اسبوعيا) اثناء وقوع  الحادث او عند احتياج العميل للخدمة ",
      "serviceList": [
        {
          "name": "نقل السيارة في حالة الحادث",
          "details": "نقل السيارة في حالة الحادث (عدم امكانية الحركة)"
        },
        {
          "name": "نقل السيارة في حالة الحادث",
          "details": "نقل السيارة في حالة الحادث (عدم امكانية الحركة)"
        },
        {
          "name": "إعادة السيارة للطريق المعتاد حالة خروجها عن الطريق",
          "details": "إعادة السيارة للطريق المعتاد حالة خروجها عن الطريق"
        },
        {
          "name": "توصيل الوقود",
          "details": "توصيل الوقود"
        },
        {
          "name": "شحن البطارية",
          "details": "شحن البطارية"
        },
        {
          "name": "استبدال الإطار التالف",
          "details": "استبدال الإطار التالف"
        },
        {
          "name": "توفير المعلومات",
          "details": "كل ما يخص السيارة او يحتاجه العميل عند الحادث (مركز الخدمة، الاسعاف، المستشفيات. .)"
        },
        {
          "name": "إبلاغ الرسائل الطارئة",
          "details": "إبلاغ اية رسائل طارئة لأي شخص نيابة عن العميل في حالة  الحادث"
        },
        {
          "name": "ترتيب خدمة الاسعاف",
          "details": "الاتصال ومتابعة وصول سيارة الاسعاف للمشترك والمرافقين والتأكد من جودة الخدمة الطبية"
        }
      ]
    },
    {
      "name": "ثانياً: إنقاذ الركاب",
      "header": "في حالة حدوث عطل او حادث يستوجب نقل السيارة ضمن برامج يورو أسيست تتكفل الشركة بإرسال سيارة لنقل الاشخاص الراكبين في السيارة (بحد أقصى 4 أشخاص) الى الجهة التي يحددها المستفيد",
      "notes": "",
      "serviceList": []
    },
    {
      "name": "ثالثاً: تكاليف الاقامة",
      "header": "في حالة وقوع حادث لسيارة العميل تسبب في توقف السيارة عن الحركة تماماً ويستلزم اصلاحها مدة تزيد عن 5 أيام عمل (باستثناء العطلات الرسمية) وفق تقرير فني معتمد . شرط ان يكون الحادث في مدينة تبعد أكثر من 300 كم عن مسكنة الأصلي تتكفل الشركة بتكاليف حجز غرفة واحدة في فندق لمدة إصلاح السيارة بحد أقصى 3 ليالي حتى مبلغ 600 جنية لليلة الواحدة",
      "notes": "لا يمكن الاستفادة من خدمة السيارة البديلة في حالة الاستفادة من هذه الخدمة (في نفس الحادث)",
      "serviceList": []
    },
    {
      "name": "رابعاً: سيارة بديلة بسائق",
      "header": "في حالة وقوع حادث لسيارة العميل تسبب في توقف السيارة عن الحركة تماماً ويستلزم اصلاحها مدة تزيد عن 5 أيام عمل (باستثناء العطلات الرسمية) وفق تقرير فني معتمد  توفر الشركة للعميل سيارة بديلة (موديل عامين سابقين بحد أقصى) بسائق لمدة إصلاح السيارة بحد أقصى 3 أيام",
      "notes": "",
      "serviceList": []
    },
    {
      "name": "خامساً: مصاريف العلاج الطارئة",
      "header": "في حالة وقوع حادث لسيارة العميل تسبب في إصابة السائق أو الراكبين في السيارة تتكفل الشركة بمصاريف الاسعاف والعلاج الطارئ لحالات المصابين بحد أقصى 3500 جنية للحادث الواحد أو 5000 جنية في العام توفر الشركة تخفيض من 10% الى 20% على علاج الطوارئ ضمن قائمة مستشفيات الشركة ",
      "notes": "",
      "serviceList": []
    },
    {
      "name": "سادساً: خدمة من الباب للباب",
      "header": "في حالة رغبة العميل في عمل الصيانة الدورية لسيارته، توفر الشركة سائق محترف يتسلم سيارة العميل من منزله او مقر عمله ليقوم بالخدمة الدورية للسيارة نيابة عن العميل بمراكز الخدمة المعتمدة",
      "notes": "",
      "serviceList": []
    },
    {
      "name": "سابعاً: تجديد الترخيص",
      "header": "تقوم الشركة تجديد الترخيص للسيارة نيابة عن العميل بدون اية مصاريف اضافية او إكراميات، مع التزام العميل بسداد كافة المصروفات (المثبتة بإيصالات) مع قيمة المخالفات",
      "notes": "يتم استلام الاوراق المطلوبة وتسليم الرخصة المجددة في مكان اقامة او عمل العميل",
      "serviceList": []
    }
  ]
}